export default [
  {
    title: 'СТРАНЫ',
    links: ['Россия', 'Таиланд', 'Черногория', 'Кипр', 'Болгария', 'Грузия'],
    all: 'Все страны →'
  },
  {
    title: 'ГОРОДА',
    links: [
      'Москва',
      'Санкт-Петербург',
      'Симферополь',
      'Адлер',
      'Екатеринбург',
      'Лондон'
    ],
    all: 'Все города →'
  },
  {
    title: 'АВИАКОМПАНИИ',
    links: [
      'Air Berlin',
      'Air France',
      'Alitalia',
      'Air Baltic',
      'Emirates',
      'KLM'
    ],
    all: 'Все авиакомпании →'
  },
  {
    title: 'АЭРОПОРТЫ',
    links: [
      'Шереметьево',
      'Курумоч',
      'Домодедово',
      'Толмачево',
      'Владивосток',
      'Гамбург'
    ],
    all: 'Все аэропорты →'
  },
  {
    title: 'НАПРАВЛЕНИЯ',
    links: [
      'MOW – SIP',
      'MOW – AER',
      'MOW – TIV',
      'MOW – MRV',
      'LED – MOW',
      'MOW – BKK'
    ]
  },
  {
    title: 'СЕРВИСЫ',
    links: [
      'Горящие авиабилеты',
      'Календарь низких цен',
      'Карта низких цен',
      'Спецпредложения',
      'Таблица цен',
      'Блог',
      'Помощь'
    ]
  }
];
